Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2010/3.valgmanntall.pdf.tmx
Source language: nob
Languages: sme

source: Høyest har valgdeltakelsen vært i Sør-Troms med 89 % i 1989 og 83 % i 1993. Også valgkretsen Tana passerte 80grensen én gang med 81 % i 1989.
sme: Alimus válgaoassálastin lea leamaš Lulli-Romssas 89 % 1989 ja 83 % 1993. Maiddái Deanu válgabiire lea olahan 80-ráji oktii, go lei 81 % 1989.

source: Det må her understrekes at på samme måte som for vurdering av valgdeltakelse ved sametingsvalg sett under ett, må også vurdering av kretsvis valgdeltakelse relateres til utviklingen i manntallsstørrelse i hver av kretsene.
sme: Ferte maiddái dás deattuhit seamma ládje go sámediggeválgga válgaoassálastima árvvoštallamis, ahte go árvvoštallá válgaoassálastima biiriid mielde, de ferte geahččat movt jienastuslogu sturrodat ovdána.

source: Det faller imidlertid utenfor arbeidet med dette kapittelet å gå i detalj om dette for de 13 gamle kretsene.
sme: Dán kapihttalis ii sáhte gal bienasta bitnii guorahallat juohke dan 13 boares válgabiire.

source: 3.6.2 Kretsvis valgdeltakelse ved sametingsvalget i 2009
sme: 3.6.3 Biiriid mielde válgaoassálastin 2009 Sámediggeválggas

source: Når det gjelder valgdeltakelsen i de syv kretsene som ble tatt i bruk fra og med valget i 2009, framgår denne av figur 3.19.
sme: Go guoská válgaoassálastimii dan čieža válgabiires, mat ásahuvvojedje 2009 válgga rájes, de čájehuvvo dat Govva 19 dás vuolábealde.

source: For informasjon om de nye valgkretsenes fulle navn og geografiske utbredelse vises til kapittelets vedlegg B. Kartene 4a og 5a i vedlegg C illustrerer hvilke kommuner i hver valgkrets som hadde mer enn 30 manntallsregistrerte i 2005, det vil si i hvilke kommuner sametingsvelgerne kunne avlegge stemme på valgdagen ved valget i 2009.
sme: Eambbo dieđut daid ođđa válgabiiriid olles namain ja gos dat leat geográfalaččat, čájehuvvojit kapihttala Mielddus B. Kárttat 4a ja 5a Mielddus C čájehit makkár suohkaniin juohke válgabiires ledje eambbo go jienastuslogus 2005, mii mearkkaša makkár suohkaniin sámedikkejienasteaddjit sáhtte jienastit válgabeaivvi 2009.

source: En iøynefallende tendens i figur 3.19 er at valgdeltakelsen faller gradvis jo lenger sør i landet en valgkrets befinner seg.
sme: Mearkkašanveara tendeansa Govva 3.19 lea, ahte válgaoassálastin njiedjá veahážiid mielde, mađi lullelis riikkas muhtin válgabiire lea.

source: Alle de tre sørligst beliggende kretsene hadde en valgdeltakelse som var lavere enn sametingsvalgets gjennomsnittlige valgdeltakelse dette året, det vil si 69 %.
sme: Buot dain lulimus válgabiiriin lei válgaoassálastin unnit, go gaskamearálaš sámediggeválgga válgaoassálastin lei dan jagi, mii lei 69 %.

source: Valgdeltakelsen på 54 % i kretsen SørNorge er den laveste kretsvise valgdeltakelse som noensinne er registrert ved et sametingsvalg.
sme: Lulli-Norgga válgabiires lei heajumus válgaoassálastin, mii goassege lea registrerejuvvon sámediggeválggas, go de lei dušše 54 %.

source: Det ligger utenfor dette kapittelets tematiske ramme å gå inn på årsaker til den lave valgdeltakelsen i Sør-Norge.
sme: Eat sáhte guorahallat daid sivaid nie heajos válgaoassálastimii Lulli-Norgga válgabiires, go dat ii guoská dan kapihttala temáhtalaš rámmaid siskkobeallái.

source: En relevant påpekning kan likevel være at SørNorge-kretsen økte med 461 i manntallet fra 2005 til 2009, noe som utgjorde nesten 35 % av manntallets totale økning i perioden (jamfør omtale ovenfor).
sme: válgabiires lassánedje 461 jienasteaddji 2005 gitta 2009 rádjái, mii daguhii ahte jienasteaddjit obbalaččat lassánedje gosii 35 % dien áigodagas (buohtastahtte namuhemiin badjelis).

source: 73 % av denne manntallsøkningen kom i kommuner som hadde færre enn 30 i manntallet i 2005, det vil si i kommuner hvor det bare kunne forhåndsstemmes ved sametingsvalget 2009. Dette kan ha hatt betydning for kretsens totale valgdeltakelse.
sme: 73 % jienastuslogu lassáneapmái bohte suohkaniin, gos ledje unnit go 30 jienastuslogus 2005, mii mearkkaša suohkaniin sáhtii dušše ovdagihtii jienastit 2009 sámediggeválggas.

source: Dog var likevel ca 40 % av valgkretsens innmeldte bosatt i en av kommunene som hadde minst 30 i manntallet ved valget i 2005, nemlig Oslo, Bergen og Bærum (762 av 1 856).
sme: Ledje goitge sullii 40 %, geat ledje dieđihan iežaset válgabiirii ja orro muhtin suohkanis gos ledje unnimus 30 jienastuslogus 2005 válggas, namalassii Oslos, Bergenis ja Bærumis (762is 1856 jienasteaddjis.

source: 3.7 Sluttkommentar
sme: 3.7 Loahppacealkámuš

source: Kunnskap om Sametingets valgmanntall er viktig fordi valgmanntallet på mange måter utgjør selve fundamentet for sametingsvalgene.
sme: Máhttu Sámedikki jienastuslogu birra lea dárbbašlaš, go jienastuslohku lea máŋgga dáfus dehálaš oassi sámediggeválggain.

source: Én grunn til viktigheten av slik kunnskap er det rent valgtekniske: Fra og med valget i 2009 er det antall innmeldte i valgmanntallet ved et gitt valg som avgjør mandatfordeling mellom valgkretsene ved det påfølgende valget, samt i hvilke kommuner det da skal være mulig å avlegge stemme på valgdagen.
sme: Okta sivva dien máhtu mávssolašvuhtii lea válgateknihkalaš sivaid geažil: 2009 válgga rájes lea dat lohku, mii lea válgajagi jienastuslogus, mii mearrida áirraslogu guđege válgabiires, ja vel makkár suohkanis dasto válgabeaivvi galgá jienastit.

source: En annen grunn til at det er viktig med systematisk basisinformasjon om valgmanntallets størrelse og dets kjønns- og alderssammensetning, er at ulike aktører ofte behøver denne typen informasjon for å kunne fortolke og sammenligne valgprosesser og valgutfall i tid og rom.
sme: Eará sivva manne lea dehálaš systemáhtalaččat vuođđodieđuid čohkket jienastuslogu sturrodagas ja geahččat sohkabeali ja agi ektui, lea go iešguđege aktevrrat dávjá dárbbašit diekkár dieđuid, go galget sáhttit dulkot ja buohtastahttit válgaproseassaid ja válgabohtosiid áiggi ja sturrodaga ektui.

source: Det betinges da at informasjonen er tilgjengelig på ulike geografiske nivå.
sme: Diet eaktuda ahte dieđuid lea vejolaš oažžut iešguđege geográfalaš dásis.

source: Siden 2004 har Sametinget selv hatt ansvar for føring av valgmanntallet.
sme: 2004 rájes lea Sámedikkis alddis leamaš ovddasvástádus čállit jienastusloguid.

source: Etter valget i 2005 fikk Statistisk sentralbyrå ansvar for utarbeiding av valgstatistikk for sametingsvalg.
sme: Maŋŋil 2005 válgga lea Statistihkalaš guovddášbyrå, geas lea leamaš ovddasvástádus ráhkadit sámediggeválgga válgastatistihka.

source: Med dette som utgangpunkt burde det derfor nå la seg gjøre å utforme et opplegg for utvidet publisering av data om så vel valgmanntallet som om selve sametingsvalget.
sme: Go diet lea vuolggasadji, danne berrešii sáhttit viidábut almmuhit jienastuslogu dieđuid, seammaládje go iežas dan sámediggeválgga birra.

source: Slik utvidet publisering kan eksempelvis omfatte et sett faste tabeller med manntallsdata på henholdsvis valgkrets- og kommunenivå.
sme: Diekkár viiddiduvvon almmuheapmi sáhttá ovdamearkka dihte sisttisdoallat fásta tabeallaid, main oaidná jienastuslogu birra dieđuid, nugo válgabiiriid- ja suohkaniiddásis.

source: For kommuner med mer enn 30 manntallsførte bør det kunne publiseres kommunevise tabeller om valgdeltakelse og om oppslutningen om aktuelle lister.
sme: Suohkaniin, gos leat eambbo go 30 jienastuslohkui 2013 válggas šaddet vel vihtta eambbo suohkana Lulli-Norgga

source: I kommuner med noe større valgmanntall bør valgdeltakelse kunne oppgis fordelt på kjønn og alder.
sme: čállojuvvon, berre sáhttit almmuhit suohkaniid mielde tabeallaid válgaoassálastimis ja man oallugat leat jienastan daid iešguđege listtuid.

source: Denne typen rutinisert publisering av mer detaljerte tabeller vil være ett grep for å senke terskelen for å studere og sammenligne omfang av og årsaker til endringer både i Sametingets valgmanntall og i valgdeltakelse blant dem som har valgt å melde seg inn i dette manntallet.
sme: Diekkár systemáhtalaččat ordnejuvvon almmuheapmi tabeallain, main leat detáljjaid mielde, álkidahtášii guorahallat ja buohtastahttit viidodaga ja sivaid rievdadusaide, sihke Sámedikki jienastuslogus ja válgaoassálastimis, sin gaskkas, geat leat válljen dieđihit iežaset dan jienastuslohkui.

source: Når det gjelder konkrete kunnskapsutfordringer i nærmeste framtid, er det flere steder i det foreliggende kapittel antydet behov for innsikt i mulige sammenhenger mellom manntallsutvikling og visse demografiske endringer i en gitt befolkning, det vil si endringer i dens størrelse, kjønnsfordeling og aldersstruktur.
sme: Go guoská konkrehtalaš oahppohástalusaide lagamus boahtteáiggis, de leat máŋgga sajis ovddit kapihttalis geažuhuvvon man dárbu lea máhttui vejolaš oktavuođain gaskal jienastusloguovdáneami ja muhtin rievdamat ássiidválddahallamis muhtin dihto álbmogis (mii mearkkaša dan sturrodat, sohkabeallejuohku ja ahkestruktuvra).

source: Eksempelvis kan søkelyset i så måte settes på demografiske endringer i alle eller noen STN-kommuner.
sme: Ovdamearkka dihte sáhtášii geahččat ássiidválddahallamis rievdamiid juohke dahje muhtin SED-suohkaniid.

source: Søkelyset kan også settes mer generelt på i hvor stor grad krets- og/eller kommunevise endringer i Sametingets valgmanntall skjer på grunn av genuine nyinnmeldinger versus på grunn av flyttinger.
sme: Sáhtášii maid obbalaččat geahččat biiriid- ja/dahje suohkaniid mielde rievdamiid jienastuslogus, go šaddet ođđa sisadieđiheamit ja fárremat.

source: Vedlegg C: Kart over kommuner med minst 30 i valgmanntallet i 2005 og 2009
sme: Mielddus C: Kárta suohkaniin gos ledje unnimus 30 jienastuslogus 2005 ja 2009

source: Kartene på de to neste sidene illustrerer hvilke kommuner som hadde minst 30 personer innmeldt i Sametingets valgmanntall ved valgene i henholdsvis 2005 og 2009. De aktuelle kommunene er markert med grønt.
sme: Kárttat boahtte guovtti siiddus čájehit makkár suohkaniin ledje unnimus 30 olbmo dieđihan iežaset Sámedikki jienastuslohkui 2005 ja 2009 válggain. Diet suohkanat leat merkejuvvon ruonádin kárttas.

source: Av plasshensyn er det for hvert valgår laget separate kart for kretsene 1–5 og 6–7. Kartene er utarbeidet av Sametinget.
sme: Saji dihte leat ferten juohke válgajahkái ráhkadit sierra kártta biiriide 1-5 ja 6-7. Kárttaid lea Sámediggi ráhkadan.

source: I dette kapittelet har det vært lagt vekt på å sammenligne manntallets utvikling over tid.
sme: Dan kapihttalis leat deattuhan buohtastahttit jienastuslogu ovdáneami guhkit áigge badjel.

source: Av den grunn er kartet for kretsene 1–5 ved valget i 2005 sammenstilt med tilsvarende kart for valget i 2009 (kartene 4a og 4b).
sme: Dan dihte lea biiriid 1-5 badjel kárta 2005 válggas buohtastahttojuvvon vástideaddji kárttain 2009 válggas (kárttat 4a ja 4b).

source: Det samme gjelder for kretsene 6–7 (kartene 5a og 5b).
sme: Seamma leat dahkan biiriin 6-7 (kárttat 5a ja 5b).

source: Vedlegg B gir en fullstendig oversikt over alle kommuner i hver valgkrets.
sme: Mielddus B čájeha ollislaš listu buot suohkaniin juohke válgabiires.

source: Tabell 3.4 viser eksakt antall manntallsregistrerte per kommune for kommuner med et visst antall innmeldte i 2005 og 2009. Tabellen forteller at ved valget i 2009 passerte følgende 8 kommuner grensen på 30 registrerte i Sametingets valgmanntall (sortert etter valgkrets og manntallsstørrelse):
sme: Tabealla x čájeha juste man oallugat ledje dieđihan iežaset jienastuslohkui juohke suohkanis, suohkaniin gos ledje vissis lohku dieđihuvvon jienastuslohkui 2005 ja 2009 válggain. Tabealla čájeha maid, ahte ledje gávcci suohkana 2009 válggas, mat olahedje 30 registrerejuvvon ráji.

source: Krets 1: Båtsfjord Krets 6: Steinkjer, Hattfjelldal Krets 7: Skedsmo, Stavanger, Drammen, Lørenskog, Asker
sme: Biire 1: Báhcavuotna Biire 6: Steinkjer, Hattfjelldal Biire 7: Skedsmo, Stavanger, Drammen, Lørenskog, Asker
